export const fishDataRu = [
    [       
      {
        id: 1,
        name: 'Парусник',
        description: 'Парусник - cамая быстрая рыба в мире, развивающая скорость 100 км/ч. Рекорд зафиксирован на уровне 109 км/ч. Свое «корабельное» наименование рыба заполучила из-за огромного спинного плавника, выглядящего как парус.',
        image: 'https://wildfauna.ru/wp-content/uploads/2555/08/parysnik-3.jpg',
      },
      {
        id: 2,
        name: 'Рыба петух',
        description: 'Популярная среди аквариумистов экзотическая рыбка, отличающаяся ярким оригинальным внешним видом. Часто этих рыбок называют бойцовскими. Многие считают этих рыбок слишком привередливыми в плане ухода, но все это компенсируется их оригинальной внешностью и незаурядным характером.',
        image: 'https://wildfauna.ru/wp-content/uploads/2044/08/rybka-petushok-8.jpg',
      },
      {
        id: 3,
        name: 'Финвал',
        description: 'Финвал – одно из самых больших животных в мире. Это быстрый и грациозный кит, который иногда выплывает к рыболовным судам или туристическим яхтам. Финвалы уникальны своими особенностями социальной структуры и нюансами образа жизни.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/08/finval-10.jpg',
      },
      {
        id: 4,
        name: 'Сарган',
        description: 'Сарган – вытянутая по своей форме рыба, которую часто в народе называют стрелой. Ранее часто можно было встретить ошибочное название сарганов «рыбой-иглой». Уже позже в видовой принадлежности были расставлены все точки и теперь рыба игла и сарган – два абсолютно разных вида. Хотя, не зная всех нюансов, можно и спутать их. ',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/08/sargan-6.jpg',
      },
      {
        id: 5,
        name: 'Групер',
        description: 'Рыба групер – это один из самых интересных и необычных морских обитателей. На сегодняшний день ученые насчитывают порядка сотни видов груперов. Некоторые из них являются настоящими гигантами массой в полтонны и длиной до трех метров. Встречаются также виды, размер тела которых не превышает нескольких десятков сантиметров.',
        image: 'https://wildfauna.ru/wp-content/uploads/2044/07/gryper-2.jpg',
      },
      {
        id: 6,
        name: 'Зубатка',
        description: 'Рыба зубатка (Anarhichas lupus), обитающая в основном в холодных водах, обладает не самой привлекательной внешностью. Встретить ее достаточно трудно (даже в теплое время года выше 100-150 метров она не всплывает). Но встреча с таким видом может запомниться надолго (преимущественно из-за внешних особенностей рыбешки).',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/07/ryba-zubatka-6.jpg',
      }
    ],
    [
      {
        id: 1,
        name: 'Камбала',
        description: 'Наверно, многим знакома внешне необычная приплюснутая рыба камбала, которая кроме своей неординарности славится еще и отменными вкусовыми качествами.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/07/kambala-8.jpg',
      },
      {
        id: 2,
        name: 'Морской дьявол',
        description: 'Морской дьявол (манта) — одна из самых больших рыб в мире. Достигая ширины 8,8 м, манты намного больше, чем любые другие виды скатов. В течение многих десятилетий был только один известный вид, но ученые разделили его на два: океанический, предпочитающий более открытые морские пространства и рифовый, который является более прибрежным по своей природе.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/07/morskoj-dyavol-7.jpg',
      },
      {
        id: 3,
        name: 'Акула молот',
        description: 'Акула молот является одним из самых необычных морских обитателей. Она резко выделяется на фоне других жителей морских пучин формой головы. Визуально создается впечатление, что эта рыба испытывает жуткий дискомфорт при движении.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/06/akula-molot-10.jpg',
      },
      {
        id: 4,
        name: 'Афалина',
        description: 'Изящное тело, улыбчивая мордашка, безмерное любопытство к человеку и веселый нрав — да, это все афалина. Дельфин, как многие привыкли называть это умное млекопитающее.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/01/afalina-4.jpg',
      },
      {
        id: 5,
        name: 'Cкат',
        description: 'Электрический скат широко известен за свое специфическое строение тела, которое нельзя с кем-либо спутать. Вдобавок, она имеет две смертельно опасные особенности: острый хвост, способный с легкостью проткнуть противника (а у некоторых видов он еще и ядовит), и способность вырабатывать электричество, достигающее 220 вольт.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/01/elektricheskij-skat-6.jpg',
      },
      {
        id: 6,
        name: 'Стерлядь',
        description: 'Стерлядь из семейства осетровых является одной из древнейших рыб, появление которых относится к силурийскому периоду. Внешне стерлядка похожа на родственные биовиды: осетра, севрюгу или белугу. Она относится к категории ценных рыб. Из-за значительного сокращения численности, ее вылов в естественной среде обитания строго регламентирован.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/01/sterlyad-5.jpg',
      }
    ],
    [
      {
        id: 1,
        name: 'Рыба капля',
        description: 'Рыба капля – очень необычное и мало изученное существо, населяющее океанические глубины. К ее внешности просто нельзя остаться равнодушным: одна одновременно и смешная, и грустная.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/01/ryba-kaplya-9.jpeg',
      },
      {
        id: 2,
        name: 'Летучая рыба',
        description: 'В природе очень много особенных и запоминающихся существует. Среди обитателей морей примером служит одна интересная рыба, а именно летучая рыба. Конечно же дети сразу представляют летящую рыбу над городом, ученые думают об анатомии и происхождении данного вида, а кто-то, вероятно, вспомнит мелкую икру тобико, которую используют при приготовлении суши и роллов.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/01/letuchaya-ryba-6.jpg',
      },
      {
        id: 3,
        name: 'Наутилус помпилиус',
        description: 'Наутилус помпилиус – необычный крупный представитель головоногих моллюсков из небезызвестного рода Nautilus. Этот вид действительно является уникальным, так как из его раковин во времена эпохи Возрождения многие ученые и деятели искусства создавали красивые предметы.',
        image: 'https://wildfauna.ru/wp-content/uploads/2020/04/nautilus-pompilius-1.jpg',
      },
      {
        id: 4,
        name: 'Шестижаберная акула ',
        description: 'Ни один из существующих видов акул не напоминает так своих древних предков, как шестижаберная акула. Отважные любители подводного плавания при неожиданной встрече пытаются оседлать неуклюжую и безобидную шестижаберную акулу. ',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/09/shestizhabernaja-akyla-7.jpg',
      },
      {
        id: 5,
        name: 'Крылатка',
        description: 'Крылатка (Pterois) — ядовитая красавица из семейства скорпеновых. Глядя на эту изящную яркую рыбку не догадаешься, что она является родственницей бородавчатки — самой отвратительной рыбы из семейства. По внешнему виду крылатку не спутаешь с прочими рыбами. Название она получила благодаря лентовидным длинным плавникам, напоминающие крылья.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/09/krylatka-7.jpg',
      },
      {
        id: 6,
        name: 'Лисья акула',
        description: 'Большеглазая лисья акула — хищная рыба, обитающая на глубине в несколько сотен метров: для неё привычны условия низкой освещённости и невысокой температуры. Примечательна длинным хвостом, которым пользуется при охоте словно кнутом или молотом, ударяя им по жертвам и оглушая их.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/09/bolsheglazaja-lisya-akyla-9.jpg',
      },

    ],
    [
      {
        id: 1,
        name: 'Гуидак',
        description: 'Гуидак – это одно из самых необычных существ на нашей планете. Его второе название роющий моллюск, и это как нельзя лучше объясняет отличительные особенности этого существа. Научное название моллюска Panopea generosa, что в дословном переводе означает «копать глубже».',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/08/gyidak-7.jpg',
      },
      {
        id: 2,
        name: 'Каракатица',
        description: 'Каракатица – это удивительное существо, которое может плавать на огромных скоростях на коротких дистанциях, мгновенно маскировать себя, смешивать своих хищников со вспышкой грязных чернил и восхищать свою добычу невероятным проявлением визуального гипнотизма.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/08/karakatitsa-8.jpg',
      },
      {
        id: 3,
        name: 'Горбуша',
        description: 'Горбуша на протяжении многих десятилетий является важным объектом промысла, захватила лидирующие позиции по показателям объемов улова среди всех лососей. Имея отличные вкусовые качества, питательные характеристики мяса и икры в сочетании с относительно невысокой стоимостью, этот вид рыбы пользуется на мировом продуктовом рынке неизменным спросом.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/08/gorbusha-5.jpg',
      },
      {
        id: 4,
        name: 'Aрхитеутис',
        description: 'Гигантский кальмар (он же архитеутис), вероятно, послужил главным источником многочисленных легенд о кракенах – огромных монстрах из морских пучин, что топят корабли. Настоящий архитеутис и вправду очень большой, хотя и не настолько, как в легендах, но из-за особенностей физиологии он не способен потопить корабль.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/07/gigantskij-kalmar-9.jpg',
      },
      {
        id: 5,
        name: 'Латимерия',
        description: 'Латимерия – единственная дожившая до наших дней представительница древнего отряда целакантообразных. Потому она уникальна – присущие ей особенности больше не выявлены, и её изучение раскрывает загадки эволюции, ведь она очень похожа на предков, плававших по морям Земли в глубокой древности – ещё до выхода на сушу.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/07/latimeriya-1.jpg',
      },
      {
        id: 6,
        name: 'Судак',
        description: 'Судак относится к лучеперым рыбам средних размеров. Зоологи определяют их к семейству окуневых. Эти представители морской флоры и фауны являются объектом рыбной ловли в промышленных масштабах. Именно этот вид рыбы является основой приготовления многих блюд.',
        image: 'https://wildfauna.ru/wp-content/uploads/2019/06/sudak-4.jpg',
      },

    ]
];

export default fishDataRu;
